import review1 from '../assets/img/review_1.png'
import review2 from '../assets/img/review_2.png'
import review3 from '../assets/img/review_3.png'
import review4 from '../assets/img/review_4.png'

const reviewList = [
  {
    id: 1,
    name: 'Anna',
    img: review1,
    starCount: 3,
    text: "Картельные сговоры не допускают ситуации, при которой некоторые особенности внутренней политики, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно."
  },
  {
    id: 2,
    name: 'Dastan',
    img: review2,
    starCount: 4,
    text: "Картельные сговоры не допускают ситуации, при которой некоторые особенности внутренней политики, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно."
  },
  {
    id: 3,
    name: 'Kristina',
    img: review3,
    starCount: 4,
    text: "Картельные сговоры не допускают ситуации, при которой некоторые особенности внутренней политики, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно."
  },
  {
    id: 4,
    name: 'Maksat',
    img: review4,
    starCount: 5,
    text: "Картельные сговоры не допускают ситуации, при которой некоторые особенности внутренней политики, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно."
  },
]

export default reviewList